/* Localized versions of Info.plist keys */CFBundleName = "Mise à jour de l’iPod";Version = "Version 1.2.6";Description = "Cette application vous permet de mettre à jour le logiciel de votre iPod. Vous pouvez également l’utiliser pour rétablir les réglages d’origine de votre iPod.";